@extends('layout')

@section('title', 'Как купить?')

@section('content')
<section class="container-fluid content inner_pages">
    <div class="row">
        <div class="col-md-2 border-right left-side">
            <h3 class="left_title">КАК КУПИТЬ?</h3>
            <img src="{{asset('img/basket-icon.png')}}" alt="" class="basket_icon">
        </div>
        <div class="col-md-10 how_buy p-5">
            <div class="block">
                <h6>Как приобрести продукцию</h6>
                <ul class="page_list">
                    <li>Если Вы уже партнер компании — оформите заказ в «Личном кабинете»</li>
                    <li>Если Вы еще не партнер компании — зарегистрируйтесь в качестве партнера и оформляйте заказы с партнерской скидкой</li>
                    <li>Если Вы не зарегистрируетесь - Вы всегда можете приобрести продукцию у одного из наших партнеров в Вашем регионе</li>
                </ul>
            </div>
            <img src="{{asset('img/delivery_icon.png')}}" alt="">
            <div class="block">
                <h6>Доставка</h6>
                <p>Вы можете получить свой товар одним из следующих способов:</p>
                <ul class="page_list">
                    <li>Получить заказ в офисе Компании (ЦО) на условиях самовывоза. Срок хранения продукции в офисе не более двух месяцев. График работы ЦО Вы можете посмотреть в разделе «Контакты»</li>
                    <li>Доставка осуществляется после оплаты через транспортную компанию. Точную сумму и срок доставки Вы сможете узнать после оформления заказа</li>
                    <li>Вы можете воспользоваться доставкой «до двери», т.е. на указанный Вами адрес или Вы можете получить посылку самостоятельно в офисе транспортной компании в Вашем городе</li>
                    <li>При оформлении доставки заказа Вам присваивается номер накладной, по которому Вы сможете отследить движение своего заказа и статус заказа на сайте транспортной компании</li>
                    <li>Номер накладной будет выслан на электронный адрес, который указан при регистрации</li>
                </ul>
            </div>
            <div class="block">
                <h6>Cтоимость доставки зависит от:</h6>
                <ul class="page_list">
                    <li>удаленности Вашего города от г. Алматы</li>
                    <li>веса посылки</li>
                    <li>выбранного способа доставки (экспресс или стандарт)</li>
                    <li>выбранного варианта получения заказа (офис транспортной компании или доставка «до двери»)</li>
                </ul>
            </div>
            <div class="block">
                <h6>Получение заказа:</h6>
                <ul class="page_list">
                    <li>в день доставки заказа с Вами свяжется представитель транспортной компании для согласования времени и места доставки (при условии, что Вы оформили доставку «до двери»)</li>
                    <li>при получении посылки при себе необходимо иметь документ, удостоверяющий личность</li>
                    <li>оплата за доставку осуществляется в офисе транспортной компании (при условии доставки до офиса) или представителю транспортной компании (при условии доставки «до двери»)</li>
                </ul>
            </div>
            <div class="block">
                <p>Внимание! Получатель несет ответственность за точность предоставленных данных. Все проблемные ситуации, связанные с неверно указанными данными, решаются за Ваш счет.</p>
            </div>
            <img src="{{asset('img/payment-icon.png')}}" alt="">
            <div class="block">
                <h6>Оплата:</h6>
                <ul class="page_list">
                    <li>Наличными в офисе компании (ЦО)</li>
                    <li>Бонусами со счета в Личном кабинете</li>
                    <li>Банковской картой VISA и Master Card, проверьте, предназначена ли ваша карта для оплаты в интернете (данную информацию Вам сможет предоставить Банк, в котором Вы обслуживаетесь). В момент оплаты банковской картой система переадресует Вас на сервер банка, который запросит параметры Вашей банковской карты (номер карты, дата окончания, действие карты, фамилия и имя). Данные необходимо ввести и подтвердить</li>
                    <li>Минимальный единовременный платеж не ограничен</li>
                    <li>Если за время обработки Вашего заказа какие-то из выбранных позиций закончились на складе компании, сумма в накладной будет меньше суммы заказа. При этом денежные средства на карте будут заблокированы в соответствии с заказом, а фактически будут списаны в соответствии с накладной. Возврат разницы денежных средств на карту происходит автоматически. Срок возврата зависит от банка, выпустившего карту, и составляет, как правило, от 1 рабочего дня до 30 рабочих дней.</li>
                </ul>
            </div>
        </div>
    </div>
</section>

@endsection

