@extends('layout')

@section('title', 'Наука')

@section('content')
<section class="container-fluid content inner_pages">
    <div class="row">
        <div class="col-md-2 border-right left-side">
            <h3 class="left_title">ИДЕЯ</h3>
            <img src="img/idea-icon.png" alt="" class="idea_icon">
            <a href="#header_menu" class="toUp_btn"></a>
        </div>
        <div class="col-md-10 idea p-5">
            <h5>Многие люди считают, что для того, чтобы зарабатывать в сетевом <br>бизнесе, нужно продавать. Но это не так!</h5>
            <div class="block">
                <p>Наша концепция бизнеса подразумевает создание сети потребителей посредством рекомендаций. Задумайтесь, мы с вами делаем это каждый день, но не получаем никакого вознаграждения! <br>Вспомните, когда Вы в последний раз кому-то с удовольствием рассказывали (рекомендовали) о магазине, турфирме, услуге, ресторане, интересном фильме? Вы это делали и делаете, не задумываясь о том, что Вам за рекомендацию кто-то заплатит. Любопытно, но так делают абсолютно все люди на планете! <br>Каждый человек имеет свое четкое мнение по отношении к тому, с чем он столкнулся, что пробовал и чем пользовался! <br>И хотим мы этого или не хотим, но всегда, когда мы говорим об этом ПОЛОЖИТЕЛЬНО — мы РЕКОМЕНДУЕМ, а если ОТРИЦАТЕЛЬНО — ПРЕДОСТЕРЕГАЕМ. <br>Сегодня покупать товары в интернет-магазине ОЧЕНЬ УДОБНО и ВЫГОДНО!</p>
            </div>
            <img src="img/head-icon.png" alt="">
            <div class="block">
                <p>Приведем пример: <br>Все люди пьют воду - это факт. Зададим людям, которые <br>уже услышали о Water for life, три вопроса:</p>
            </div>
            <div class="block">
                <p>Было бы Вам интересно иметь дома или всегда под рукой источник с целебной (живой) водой? Не все, но большая половина ответит - ДА! <br>А как Вы думаете, среди Ваших друзей, знакомых, есть люди, которым это тоже было бы интересно? Те, кто на первый вопрос ответил - ДА , скажут конечно - ДА! И так до бесконечности, у каждого человека есть большое количество людей, которым это интересно, а может быть даже необходимо. <br>А Вам было бы интересно получать 10% от каждой покупки Вашими рекомендованными людьми в интернет магазине компании? А по 10% от рекомендаций Ваших людей и т д? Все ответят однозначно - ДА! <br>А теперь представьте, что компания IMAGINE PEOPLE выплачивает Вам - 10% с каждой покупки тех людей, которые будут приобретать продукт компании по Вашей рекомендации. Вам предоставлена возможность все контролировать и видеть через свой интернет-офис: кто купил; что купил; на какую сумму сделана покупка; какое вознаграждение Вам причитается. Более того, каждый, кто купил товар по Вашей рекомендации в интернет-магазине, получает такие же возможности что и Вы — рекомендовать и получать процент от покупки. И что самое интересное — Вам заплатят за рекомендации Ваших людей! <br>Вы были бы заинтересованы, чтобы таких рекомендаций у Вас было очень много? Не трудно представить, как быстро начнет расти Ваша потребительская сеть, если каждый потребитель Вашей сети имеет финансовое вознаграждение за создание своей потребительской сети! <br>И это ВЫГОДНО ВСЕМ! Компания не вкладывает большие деньги в рекламу, а делится прибылью с теми, кто ему создает товарооборот. Вы получаете глобальную бизнес-возможность, не вкладывая миллионы для открытия своего бизнеса.</p>
            </div>
            <div class="block">
                <p>Аналитики мирового уровня сделали вывод — 80% всего товара в мире продается и покупается за счет ПОТРЕБИТЕЛЬСКОЙ РЕКОМЕНДАЦИИ, и только 20% — за счет рекламы. <br>Каждый день мы рекомендуем, а значит, создаем магазинам, турфирмам, кинотеатрам потребительские рынки на миллионы долларов, но не получаем за это финансовое вознаграждение. <br>В компании «IMAGINE PEOPLE» Вы имеете возможность на основе потребительской рекомендации создать международную потребительскую сеть и воплотить в жизнь Ваши самые смелые мечты!</p>
            </div>
        </div>
    </div>
</section>
@endsection

