@extends('layout')

@section('title', 'Отзывы')

@section('content')
<section class="container-fluid content">
    <div class="row">
        <div class="col-md-2 border-right left-side">
            <h3 class="left_title">FAQ</h3>
            <img src="img/faq.png" alt="" class="faq_img">
            <a href="#header_menu" class="toUp_btn"></a>
        </div>
        <div class="col-md-10 faq p-5">
            <h3>Часто задаваемые вопросы</h3>
            <div class="question">
                <h4>
                    1. Если продукция примерзла при доставке, сохраняет ли она свои свойства?
                    <a href="#" class="q_btn">
                        <span></span>
                        <span></span>
                    </a>
                </h4>
                <div class="question_text">
                    <p>Да! Если флакон не повредился, не лопнул от замерзания жидкости внутри, то ничего страшного не происходит. Его достаточно медленно оттаять при комнатной температуре (ни в коем случае не нагревать). Память и активность продукта сохраняется. Антиэнтропийные свойства сохраняются и его можно продолжать использовать с успехом во всех оздоровительных мероприятиях, которые мы рекоментуем. <br>При, наоборот, высоких температурах, наприммер при длительном кипячении 3-4 минуты или кипячении несколько раз, гидроплазма теряет сови свойства на 50-60%. В данном случае память и устойчивость постепенно стирается</p>
                </div>
            </div>
            <div class="question">
                <h4>
                    2. Если продукция примерзла при доставке, сохраняет ли она свои свойства?
                    <a href="#" class="q_btn">
                        <span></span>
                        <span></span>
                    </a>
                </h4>
                <div class="question_text">
                    <p>Да! Если флакон не повредился, не лопнул от замерзания жидкости внутри, то ничего страшного не происходит. Его достаточно медленно оттаять при комнатной температуре (ни в коем случае не нагревать). Память и активность продукта сохраняется. Антиэнтропийные свойства сохраняются и его можно продолжать использовать с успехом во всех оздоровительных мероприятиях, которые мы рекоментуем.</p>
                    <p>При, наоборот, высоких температурах, наприммер при длительном кипячении 3-4 минуты или кипячении несколько раз, гидроплазма теряет сови свойства на 50-60%. В данном случае память и устойчивость постепенно стирается</p>
                </div>
            </div>
            <div class="question">
                <h4>
                    3. Если продукция примерзла при доставке, сохраняет ли она свои свойства?
                    <a href="#" class="q_btn">
                        <span></span>
                        <span></span>
                    </a>
                </h4>
                <div class="question_text">
                    <p>Да! Если флакон не повредился, не лопнул от замерзания жидкости внутри, то ничего страшного не происходит. Его достаточно медленно оттаять при комнатной температуре (ни в коем случае не нагревать). Память и активность продукта сохраняется. Антиэнтропийные свойства сохраняются и его можно продолжать использовать с успехом во всех оздоровительных мероприятиях, которые мы рекоментуем.</p>
                    <p>При, наоборот, высоких температурах, наприммер при длительном кипячении 3-4 минуты или кипячении несколько раз, гидроплазма теряет сови свойства на 50-60%. В данном случае память и устойчивость постепенно стирается</p>
                </div>
            </div>
            <div class="question">
                <h4>
                    4. Если продукция примерзла при доставке, сохраняет ли она свои свойства?
                    <a href="#" class="q_btn">
                        <span></span>
                        <span></span>
                    </a>
                </h4>
                <div class="question_text">
                    <p>Да! Если флакон не повредился, не лопнул от замерзания жидкости внутри, то ничего страшного не происходит. Его достаточно медленно оттаять при комнатной температуре (ни в коем случае не нагревать). Память и активность продукта сохраняется. Антиэнтропийные свойства сохраняются и его можно продолжать использовать с успехом во всех оздоровительных мероприятиях, которые мы рекоментуем.</p>
                    <p>При, наоборот, высоких температурах, наприммер при длительном кипячении 3-4 минуты или кипячении несколько раз, гидроплазма теряет сови свойства на 50-60%. В данном случае память и устойчивость постепенно стирается</p>
                </div>
            </div>
        </div>
    </div>
</section>

@endsection

