@extends('layout')

@section('title', 'Наука')

@section('content')
<section class="container-fluid content inner_pages">
    <div class="row">
        <div class="col-md-2 left-side">
            <h3 class="left_title">НАУКА</h3>
            <a href="#header_menu" class="toUp_btn"></a>
        </div>
        <div class="col-md-10 science p-5">
            <h3>Инюшин Виктор Михайлович</h3>
            <h5>Биофизика — дело его жизни</h5>
            <div class="row">
                <div class="col-md-3">
                    <img src="img/inushkin.png" alt="" class="science_person">
                </div>
                <div class="col-md-9">
                    <ul class="page_list angle">
                        <li>Доктор биологических наук (1997 г)</li>
                        <li>Профессор (1998 г)</li>
                        <li>Стажер-исследователь (1963-1973 гг.)</li>
                        <li>Старший преподаватель и доцент кафедры гистологии и цитологии КазГУ им. С.М. Кирова, заведующий кафедрой биофизики и биохимии (1973-1980 гг.)</li>
                        <li>Руководитель проблемной лаборатории «Биоэнергетическая структура биосистем» (1974г.)</li>
                        <li>Заведующий кафедрой биофизики и биохимии (1984-1995 гг.)</li>
                        <li>Заведующий кафедрой биофизики и методики преподавания биологии (1995-1999 гг.), с 1999 г. по настоящее время – профессор кафедры биофизики и биомедицины</li>
                        <li>Сертификат участника энциклопедии "Известные Ученые"</li>
                    </ul>
                </div>
            </div>
            <div class="block">
                <p>Виктор Михайлович Инюшин является основателем «Казахской биофизической школы». Под его руководством были обоснованы возможности использования биорезонансной лазерной терапии в мировой науке и практике. Им впервые была осуществлена биорезонансная реабилитация клеток крови после лучевого поражения. В 1972 году в городе Львове В.М. Инюшин успешно защитил докторскую диссертацию на тему «Гистофизиологическое исследование действия излучений оптических квантовых генераторов и других светоустановок на организм человека и животных», став самым молодым доктором биологических наук в СССР, а вскоре и профессором по специальности «Биофизика». В.М. Инюшин является организатором единственной в Средней Азии и Казахстане кафедры биофизики, руководителем которой он был в период 1973-1999 гг. Создание кафедры биофизики раскрыло его яркий научно-педагогический талант. Это позволило ему уделять большое внимание развитию и координации биофизических исследований в Казахстане и решать вопросы подготовки специалистов по биофизике. Для экологии особое значение имеют его работы на тему патогенной и биогенной воды в жизни человека. Его труды вызвали дискуссию в научных кругах не только в СССР, но и в мире. Сейчас уже доказано, что биогенная и патогенная вода – реальность, с которой человечеству необходимо считаться.</p>
            </div>
            <div class="block">
                <p>Общественные должности:</p>
                <ul class="page_list">
                    <li>1969-1988 гг. Член Международной ассоциации по изучению эффекта Кирлиан (Нью-Йорк) председатель Комитета биоэнергетической и психобиоэнергетической реабилитации международного антиядерного движения «Невада-Семипалатинск»</li>
                    <li>1973-1999 г. Член Ученого совета биологического факультета и НТС НИИ проблем биологии и биотехнологии</li>
                    <li>1978 г. Член редколлегии зарубежных изданий «Психоэнергетические системы» (США), «Аурикулотерапия» (Израиль)</li>
                    <li>1989 г. Почетный член Ученого совета «Зороастрианского колледжа» (Бомбей, Индия); </li>
                    <li>1991 г. Член Ученого совета Монтерейского «Института целительского искусства» (Сан-Франциско, США)</li>
                    <li>2012 г. Почетный доктор медицины «Международного университета альтернативной медицины при ЮНЕСКО» (г. Коломбо).</li>
                </ul>
            </div>
            <div class="block">
                <p>Основные награды:</p>
                <ul class="page_list medal">
                    <li>Знак «Заслуженный изобретатель Республики Казахстан» (1984 г.)</li>
                    <li>Медаль Международного фонда имени А.Л.Чижевского (1992 г)</li>
                    <li>Почётный знак «Истина, вера в добро» (2002 г.)</li>
                    <li>Орден «Құрмет» (2008 г.)</li>
                    <li>Золотая медаль Европейской научно-промышленной палаты (2013 г.)</li>
                    <li>Медаль Международного антиядерного движения «Невада-Семей» (2014 г.)</li>
                    <li>Медаль «80 лет КазНУ имени аль-Фараби» (2014 г.)</li>
                </ul>
            </div>
        </div>
    </div>
</section>

@endsection

