@extends('layout')

@section('title', 'О нас')

@section('content')
<section class="container-fluid content inner_pages">
    <div class="row">
        <div class="col-md-2 border-right left-side">
            <h3 class="left_title">О НАС</h3>
            <a href="#header_menu" class="toUp_btn"></a>
        </div>
        <div class="col-md-10 about p-5">
            <p class="about_title">IMAGINE PEOPLE <br>Международная интернет-компания, которая дает возможность приобретать продукт <br>и вести бизнес по всему миру!</p>
            <p>МИССИЯ: Самая главная ценность на земле - это люди! Миссия компании - сохранение здоровья, продление и улучшение качества жизни людей во всем мире. <br>Руководство компании – профессионалы, всю жизнь посвятившие сетевому маркетингу и получившие колоссальный опыт в сфере администрирования и построения сети. Вся линейка продуктов компании IMAGINE PEOPLE является ее интеллектуальной собственностью и производится по эксклюзивным договорам на современных производствах с соблюдением европейских стандартов!</p>
            <p>Мы отбираем самое интересное, что есть на сегодняшний день на рынке, совершенствуем, дорабатываем и делаем из этого эксклюзивное товарное предложение! <br>В дальнейшем, когда на рынке будет создан стабильно растущий потребительский спрос на данный продукт, компания, для обеспечения качества и объемов производимого продукта, создает своё собственное производство с возможным участием в акционировании партнеров компании! Приоритетными направлениями для развития, компания выбрала: концепцию Water for Life — вода для сохранения здоровья, функциональное и спортивное питание.</p>
            <p>Цель компании IMAGINE PEOPLE – дать людям во всем мире возможность пользоваться высококачественным продуктом, быть полноценными интернет-предпринимателями в любой точке мира и иметь высокодоходный бизнес ПОД КЛЮЧ!</p>
            <p>Задача компании IMAGINE PEOPLE – создать многомиллионную международную сеть потребителей продукции компании в десятках стран мира посредством глобальной сети Интернет! <br>Сделать общедоступными современные технологии для развития бизнеса и всегда создавать возможности высочайшего уровня для личностного развития! <br>Став партнером компании, вы приобретаете высокотехнологичный бизнес, а так же систему для развития вашего бизнеса, где бы вы не находились!</p>
            <p>Огромное количество людей во всем мире хотят изменить свою жизнь к лучшему — помочь им это сделать и есть наша основная задача!!!</p>
            <img src="img/hand-icon.png" alt="" class="hand_icon">
        </div>
    </div>
</section>
@endsection

